[
    "https://w3id.org/CPSWatch",
    "http://www.irit.fr/recherches/MELODI/ontologies/SAN",
    "https://w3id.org/arco/ontology/location",
    "http://rs.tdwg.org/ac/terms/",
    "http://purl.org/acco/ns",
    "http://www.w3.org/ns/auth/acl",
    "http://www.rkbexplorer.com/ontologies/acm",
    "http://privatealpha.com/ontology/certification/1#",
    "http://www.w3.org/ns/adms",
    "http://purl.org/ontology/af/",
    "http://www.agls.gov.au/agls/terms",
    "http://promsns.org/def/agr",
    "http://d-nb.info/standards/elementset/agrelon",
    "http://purl.org/vocab/aiiso/schema",
    "https://w3id.org/AIRO",
    "https://raw.githubusercontent.com/airs-linked-data/lov/latest/src/airs_vocabulary.ttl#",
    "http://www.aktors.org/ontology/portal",
    "http://www.aktors.org/ontology/support",
    "http://securitytoolbox.appspot.com/securityAlgorithms#",
    "http://open-services.net/ns/asset#",
    "https://w3id.org/i40/aml",
    "http://w3id.org/amlo/core",
    "https://w3id.org/amv",
    "http://purl.org/ontology/ao/core#",
    "http://rdf.muninn-project.org/ontologies/appearances",
    "https://purl.org/cm/onto/apco",
    "http://purl.org/linked-data/api/vocab#",
    "http://semweb.mmlab.be/ns/apps4X",
    "http://purl.org/archival/vocab/arch",
    "https://w3id.org/arco/ontology/core",
    "http://www.arpenteur.org/ontology/Arpenteur.owl",
    "https://data.nasa.gov/ontologies/atmonto/data#",
    "https://data.nasa.gov/ontologies/atmonto/ATM#",
    "https://data.nasa.gov/ontologies/atmonto/general#",
    "https://w3id.org/inrupt/namespace/vocab/authn_provider/",
    "http://bblfish.net/work/atom-owl/2006-06-06/",
    "http://purl.oclc.org/NET/ssnx/meteo/aws",
    "http://bag.basisregistraties.overheid.nl/def/bag",
    "http://def.seegrid.csiro.au/isotc211/iso19103/2005/basic",
    "http://w3id.org/emmo-bto/bto",
    "http://www.bbc.co.uk/ontologies/bbc",
    "http://www.bbc.co.uk/ontologies/cms",
    "http://www.bbc.co.uk/ontologies/coreconcepts",
    "http://www.bbc.co.uk/ontologies/provenance",
    "https://w3id.org/BCI-ontology",
    "https://w3id.org/bcom",
    "http://contextus.net/ontology/ontomedia/ext/common/being#",
    "http://rdfs.co/bevon/",
    "http://purl.org/ontology/bibo/",
    "http://purl.org/net/nknouf/ns/bibtex",
    "http://bimerr.iot.linkeddata.es/def/occupancy-profile#",
    "http://purl.org/vocab/bio/0.1/",
    "http://purl.org/NET/biol/ns#",
    "http://www.biopax.org/release/biopax-level3.owl",
    "http://purl.org/biotop/biotop.owl",
    "http://purl.org/spar/biro",
    "http://www.bl.uk/schemas/bibliographic/blterms",
    "http://swa.cefriel.it/ontologies/botdcat-ap",
    "http://purl.org/NET/biol/botany#",
    "http://data.vlaanderen.be/ns/persoon",
    "http://vocab.deri.ie/br",
    "http://brk.basisregistraties.overheid.nl/def/brk",
    "http://brt.basisregistraties.overheid.nl/def/top10nl",
    "https://w3id.org/bot",
    "http://vocab.deri.ie/c4n",
    "http://purl.org/spar/c4o",
    "http://www.w3.org/2002/12/cal/ical",
    "http://caressesrobot.org/ontology",
    "http://purl.org/net/cartCoord#",
    "http://www.w3id.org/def/caso#",
    "http://w3id.org/um/cbcm/eu-cm-ontology",
    "http://comicmeta.org/cbo/",
    "http://betalinkeddata.cbs.nl/def/cbs",
    "http://creativecommons.org/ns",
    "http://cookingbigdata.com/linkeddata/ccinstances",
    "http://purl.org/ontology/cco/core#",
    "http://cookingbigdata.com/linkeddata/ccpricing",
    "http://cookingbigdata.com/linkeddata/ccregions",
    "http://cookingbigdata.com/linkeddata/ccsla",
    "https://w3id.org/cdc",
    "https://w3id.org/arco/ontology/context-description",
    "http://purl.org/twc/ontology/cdm.owl#",
    "http://purl.org/cld/cdtype/",
    "https://w3id.org/CEMontology",
    "http://www.ebusiness-unibw.org/ontologies/consumerelectronics/v1",
    "http://www.eurocris.org/ontologies/cerif/1.3",
    "http://www.w3.org/ns/auth/cert#",
    "https://w3id.org/arco/ontology/cultural-event",
    "http://purl.oclc.org/NET/ssnx/cf/cf-feature",
    "http://purl.oclc.org/NET/ssnx/cf/cf-property",
    "http://linkeddata.finki.ukim.mk/lod/ontology/cfrl#",
    "http://reference.data.gov.uk/def/central-government",
    "https://w3id.org/emmo/domain/characterisation-methodology/chameo",
    "http://purl.org/ontology/chord/",
    "https://privatealpha.com/ontology/content-inventory/1#",
    "http://dati.beniculturali.it/cultural-ON/cultural-ON.owl",
    "https://w3id.org/citedcat-ap",
    "http://purl.org/spar/cito",
    "http://www.essepuntato.it/2013/03/cito-functions",
    "http://advene.org/ns/cinelab/ld",
    "http://purl.org/cld/terms/",
    "https://w3id.org/cmd#",
    "http://purl.org/twc/ontologies/cmo.owl",
    "http://www.w3.org/2011/content",
    "http://purl.org/ontology/co/core#",
    "http://data.cochrane.org/ontologies/core/",
    "https://w3id.org/cocoon/v1.0",
    "http://vocab.deri.ie/cogs",
    "http://purl.org/configurationontology",
    "http://purl.org/co",
    "http://vocab.resc.info/communication",
    "http://www.w3.org/2007/uwa/context/deliverycontext.owl",
    "http://www.w3.org/2000/10/swap/pim/contact",
    "https://w3id.org/con-tax",
    "http://purl.org/twc/vocab/conversion/",
    "http://purl.org/coo/ns#",
    "https://w3id.org/mdo/core/",
    "http://purl.org/coreo",
    "http://www.daml.org/2001/09/countries/iso-3166-ont",
    "http://www.ontologydesignpatterns.org/schemas/cpannotationschema.owl",
    "http://meta.icos-cp.eu/ontologies/cpmeta/",
    "http://www.cidoc-crm.org/cidoc-crm/",
    "http://rhizomik.net/ontologies/copyrightonto.owl",
    "http://courseware.rkbexplorer.com/ontologies/courseware",
    "http://purl.org/vocab/changeset/schema",
    "http://vocab.deri.ie/csp",
    "http://www.w3.org/ns/csvw#",
    "http://www.tele.pw.edu.pl/~sims-onto/ConnectivityType.owl",
    "http://commontag.org/ns#",
    "https://w3id.org/arco/ontology/catalogue",
    "https://w3id.org/cto",
    "http://purl.org/ctic/infraestructuras/organizacion",
    "https://w3id.org/ibp/CTRLont",
    "http://www.demcare.eu/ontologies/contextdescriptor.owl",
    "http://purl.org/cwmo/#",
    "http://www.bbc.co.uk/ontologies/creativework",
    "http://sparql.cwrc.ca/ontologies/cwrc",
    "http://www.wiwiss.fu-berlin.de/suhl/bizer/D2RQ/0.1",
    "http://vocab.deri.ie/dady",
    "http://purl.org/ontology/daia",
    "http://purl.org/eis/vocab/daq#",
    "http://dataid.dbpedia.org/ns/core#",
    "http://contextus.net/ontology/ontomedia/misc/date#",
    "http://vocab.datex.org/terms#",
    "http://theme-e.adaptcentre.ie/dave/dave.ttl",
    "https://w3id.org/dba/ontology/",
    "http://purl.org/net/dbm/ontology#",
    "http://ontology.cybershare.utep.edu/dbowl",
    "http://dbpedia.org/ontology/",
    "http://ontologi.es/doap-bugs#",
    "http://purl.org/dc/dcam/",
    "http://www.w3.org/ns/dcat",
    "http://purl.org/dc/elements/1.1/",
    "http://purl.org/spar/datacite",
    "http://ndl.go.jp/dcndl/terms/",
    "https://w3id.org/dco",
    "http://purl.org/dc/terms/",
    "http://purl.org/dc/dcmitype/",
    "https://w3id.org/arco/ontology/denotative-description",
    "https://decision-ontology.googlecode.com/svn/trunk/decision.owl",
    "http://www.demcare.eu/ontologies/demlab.owl",
    "http://purl.org/spar/deo",
    "http://ontologi.es/doap-deps#",
    "http://static.datafoodconsortium.org/ontologies/DFC_FullModel.owl",
    "http://static.datafoodconsortium.org/ontologies/DFC_BusinessOntology.owl",
    "http://static.datafoodconsortium.org/ontologies/DFC_ProductGlossary.owl",
    "http://static.datafoodconsortium.org/ontologies/DFC_TechnicalOntology.owl",
    "https://w3id.org/dingo/",
    "http://purl.org/healthcarevocab/v1",
    "https://w3id.org/dio",
    "http://rdf-vocabulary.ddialliance.org/discovery",
    "http://purl.org/dita/ns#",
    "http://www.data-knowledge.org/dk/",
    "http://onto.dm2e.eu/schemas/dm2e",
    "http://d-nb.info/standards/elementset/dnb",
    "http://usefulinc.com/ns/doap#",
    "http://www.w3.org/2000/10/swap/pim/doc",
    "http://purl.org/spar/doco",
    "http://purl.org/ontology/dso",
    "http://elite.polito.it/ontologies/dogont.owl",
    "http://reference.data.gov.au/def/ont/dataset",
    "https://w3id.org/dot#",
    "http://purl.org/dpn",
    "http://purl.org/twc/dpo/ont/diabetes_pharmacology_ontology.ttl",
    "http://promsns.org/def/decprov",
    "http://def.seegrid.csiro.au/isotc211/iso19115/2003/dataquality",
    "http://semwebquality.org/ontologies/dq-constraints",
    "http://purl.org/dqm-vocabulary/v1/dqm",
    "http://www.w3.org/ns/dqv",
    "http://purl.org/swan/2.0/discourse-relationships/",
    "http://www.purl.org/drammar",
    "http://vocab.data.gov/def/drm",
    "http://purl.org/ctic/dcat#",
    "https://w3id.org/dsd",
    "http://purl.org/dsnotify/vocab/eventset/",
    "http://inference-web.org/2.0/ds.owl",
    "http://cef.uv.es/lodroadtran18/def/transporte/dtx_srti",
    "http://www.linkedmodel.org/schema/dtype",
    "http://www.ontologydesignpatterns.org/ont/dul/DUL.owl",
    "http://www.w3.org/ns/duv",
    "http://purl.org/ontology/dvia",
    "http://archivi.ibc.regione.emilia-romagna.it/ontology/eac-cpf/",
    "http://www.w3.org/ns/earl",
    "http://linked.earth/ontology#",
    "http://data.businessgraph.io/ontology#",
    "http://www.ebu.ch/metadata/ontologies/ebucore/ebucore",
    "https://vocab.eccenca.com/revision/",
    "https://w3id.org/ecfo",
    "http://www.eclap.eu/schema/eclap/",
    "http://purl.org/ontology/ecpo",
    "http://erlangen-crm.org/current/",
    "http://ontology.cybershare.utep.edu/ELSEWeb/elseweb-edac.owl",
    "https://purl.org/edifact/ontology",
    "http://www.europeana.eu/schemas/edm/",
    "https://schema.edu.ee/",
    "http://ns.inria.fr/semed/eduprogression/",
    "http://purl.org/eem",
    "https://w3id.org/eeo",
    "https://opendata.aragon.es/def/ei2a/ei2a.owl",
    "http://purl.org/ctic/sector-publico/elecciones",
    "http://data.europa.eu/eli/ontology",
    "http://ns.inria.fr/emoca",
    "http://purl.org/ctic/empleo/oferta",
    "http://labs.mondeca.com/vocab/endpointStatus",
    "http://eprints.org/ontology/",
    "https://w3id.org/ep-plan",
    "https://data.nasa.gov/ontologies/atmonto/equipment#",
    "http://data.europa.eu/949/",
    "http://data.europa.eu/esco/model",
    "http://purl.org/essglobal/vocab/",
    "http://elite.polito.it/ontologies/eupont.owl",
    "http://data.europa.eu/s66#",
    "http://purl.org/NET/c4dm/event.owl",
    "http://purl.org/net/ns/ex",
    "http://www.w3.org/2003/12/exif/ns",
    "http://w3id.org/emmo-maeo/maeo",
    "http://def.seegrid.csiro.au/isotc211/iso19115/2003/extent",
    "http://purl.org/spar/fabio",
    "http://biohackathon.org/resource/faldo",
    "http://vocab.data.gov/def/fea",
    "http://w3id.org/vcb/fel#",
    "http://purl.org/iot/ontology/fiesta-iot",
    "http://purl.org/iot/ontology/fiesta-priv#",
    "http://xmlns.com/foaf/0.1/",
    "https://w3id.org/fog",
    "https://w3id.org/seas/FeatureOfInterestOntology",
    "http://data.lirmm.fr/ontologies/food",
    "http://www.w3.org/TR/2003/PR-owl-guide-20031215/food",
    "http://iflastandards.info/ns/fr/frad/",
    "http://purl.org/cerif/frapo/",
    "http://streamreasoning.org/ontologies/frappe#",
    "http://purl.org/vocab/frbr/core",
    "http://purl.org/vocab/frbr/extended",
    "http://iflastandards.info/ns/fr/frbr/frbrer/",
    "http://www.w3.org/2004/09/fresnel",
    "http://data.ordnancesurvey.co.uk/ontology/50kGazetteer/",
    "http://data.totl.net/game/",
    "http://www.oegov.org/core/owl/gc",
    "http://ontology.eil.utoronto.ca/GCI/Foundation/GCI-Foundation.owl",
    "https://w3id.org/GConsent",
    "http://vocab.data.gov/gd",
    "https://w3id.org/GDPRov",
    "https://w3id.org/GDPRtEXT",
    "http://purl.org/gen/0.1#",
    "http://www.w3.org/2003/01/geo/wgs84_pos",
    "http://vocab.lenka.no/geo-deling",
    "http://www.mindswap.org/2003/owl/geo/geoFeatures20040307.owl",
    "http://data.ign.fr/def/geofla",
    "http://data.ign.fr/def/geometrie",
    "http://aims.fao.org/aos/geopolitical.owl",
    "http://rdf.geospecies.org/ont/geospecies",
    "http://def.seegrid.csiro.au/isotc211/iso19109/2005/feature",
    "https://www.gleif.org/ontology/L1/",
    "https://www.gleif.org/ontology/L2/",
    "https://www.gleif.org/ontology/Base/",
    "https://www.gleif.org/ontology/EntityLegalForm/",
    "https://www.gleif.org/ontology/Geocoding/",
    "https://www.gleif.org/ontology/RegistrationAuthority/",
    "https://www.gleif.org/ontology/ReportingException/",
    "http://def.seegrid.csiro.au/isotc211/iso19107/2003/geometry",
    "http://www.opengis.net/ont/gml",
    "http://www.geonames.org/ontology",
    "http://d-nb.info/standards/elementset/gnd#",
    "http://purl.org/linguistics/gold",
    "https://w3id.org/gom",
    "http://gov.genealogy.net/ontology.owl",
    "http://purl.org/goodrelations/v1",
    "http://www.w3.org/2003/g/data-view",
    "http://www.w3.org/2006/gen/ont",
    "http://www.opengis.net/ont/geosparql",
    "http://vocab.gtfs.org/terms#",
    "http://resource.geosciml.org/ontology/timescale/gts",
    "http://purl.org/nemo/gufo#",
    "http://vocab.getty.edu/ontology",
    "http://def.seegrid.csiro.au/isotc211/iso19150/-2/2012/basic",
    "http://sensormeasurement.appspot.com/ont/home/homeActivity#",
    "https://www.w3.org/2019/wot/hypermedia#",
    "http://www.samos.gr/ontologies/helpdeskOnto.owl",
    "http://purl.org/net/hifm/ontology#",
    "http://purl.org/ontology/holding",
    "http://purl.org/holy/ns#",
    "http://vocab.data.gov/hosp",
    "http://w3id.org/emmo-hpo/hpo",
    "https://w3id.org/hpont",
    "http://iserve.kmi.open.ac.uk/ns/hrests",
    "http://vcharpenay.github.io/hto/hto.xml",
    "http://www.w3.org/2011/http",
    "https://www.auto.tuwien.ac.at/downloads/thinkhome/ontology/WeatherOntology.owl",
    "http://www.w3.org/ns/hydra/core",
    "https://w3id.org/iadopt/ont",
    "https://privatealpha.com/ontology/ibis/1#",
    "http://ontology.eil.utoronto.ca/icontact.owl",
    "https://w3id.org/isCharacterisedBy",
    "https://w3id.org/iddo",
    "http://rdf.insee.fr/def/demo",
    "http://www.identity.org/ontologies/identity.owl",
    "https://w3id.org/idsa/core",
    "https://w3id.org/ifc/IFC4_ADD1",
    "http://rdf.insee.fr/def/geo",
    "http://data.ign.fr/def/ignf",
    "http://imgpedia.dcc.uchile.cl/ontology",
    "http://vocab.resc.info/incident",
    "http://www.ontologydesignpatterns.org/cp/owl/informationrealization.owl",
    "http://purl.org/innovation/ns",
    "http://reference.data.gov.uk/def/intervals",
    "http://www.ontologydesignpatterns.org/ont/dul/IOLite.owl",
    "http://purl.oclc.org/NET/UNIS/fiware/iot-lite#",
    "https://w3id.org/iot-tta",
    "http://www.irit.fr/recherches/MELODI/ontologies/IoT-O",
    "http://purl.org/iot/vocab/iot-taxonomy-lite#",
    "http://purl.org/ipo/core",
    "http://ontology.ethereal.cz/irao",
    "http://www.ontologydesignpatterns.org/ont/web/irw.owl",
    "http://purl.org/ontology/is/core#",
    "http://iflastandards.info/ns/isbd/elements/",
    "http://purl.org/iso25964/skos-thes",
    "http://ontology.eil.utoronto.ca/ISO37120.owl",
    "http://reference.data.gov.au/def/ont/iso19160-1-address",
    "http://dati.isprambiente.it/ontology/core#",
    "https://data.istex.fr/ontology/istex#",
    "http://spi-fm.uca.es/spdef/models/genericTools/itm/1.0",
    "http://ontology.it/itsmo/v1",
    "http://www.ivoa.net/rdf/messenger",
    "https://www.w3.org/2019/wot/json-schema#",
    "http://w3id.org/charta77/jup",
    "http://rdfs.co/juso/",
    "http://rdfs.co/juso/kr/",
    "http://kdo.render-project.eu/kdo#",
    "http://linkeddata.center/kees/v1",
    "http://purl.org/NET/c4dm/keys.owl",
    "http://kgc.knowledge-graph.jp/ontology/kgc.owl",
    "http://www.disit.org/km4city/schema",
    "http://purl.org/net/vocab/2004/03/label",
    "http://lawd.info/ontology/",
    "http://semweb.mmlab.be/ns/linkedconnections#Ontology",
    "http://purl.org/vocab/lifecycle/schema",
    "http://www.w3.org/ns/ldp#",
    "http://purl.oclc.org/NET/ldr/ns#",
    "http://linked.opendata.cz/ontology/ldvm/",
    "http://lemon-model.net/lemon",
    "http://www.w3.org/ns/lemon/decomp",
    "http://www.lexinfo.net/ontology/2.0/lexinfo",
    "http://linkedgeodata.org/ontology",
    "https://w3id.org/legalhtml/ov",
    "http://def.seegrid.csiro.au/isotc211/iso19115/2003/lineage",
    "http://purl.org/library/",
    "http://www.irit.fr/recherches/MELODI/ontologies/IoT-Lifecycle",
    "http://www.w3.org/ns/lemon/lime",
    "http://purl.org/limo-ontology/limo/",
    "http://purl.org/LiMo/0.1#",
    "https://w3id.org/vocab/lingvoj",
    "http://purl.org/net/lio",
    "http://www.linklion.org/ontology",
    "http://www.ontologydesignpatterns.org/ont/lmm/LMM_L1.owl",
    "http://www.ontologydesignpatterns.org/ont/lmm/LMM_L2.owl",
    "http://purl.org/ctic/infraestructuras/localizacion",
    "http://data.archiveshub.ac.uk/def/",
    "http://www.w3.org/ns/locn",
    "http://linkedevents.org/ontology/",
    "http://www.w3.org/2000/10/swap/log",
    "http://data.opendiscoveryspace.eu/lom_ontology_ods.owl",
    "http://sparql.sstu.ru:3030/speciality/",
    "http://loted.eu/ontology",
    "http://linkedscience.org/lsc/ns#",
    "http://ontology.cybershare.utep.edu/ELSEWeb/elseweb-lifemapper.owl",
    "http://ontology.cybershare.utep.edu/ELSEWeb/mappings/elseweb-mappings.owl",
    "http://lsq.aksw.org/vocab",
    "http://ontology.cybershare.utep.edu/ELSEWeb/elseweb-data.owl",
    "http://ontology.cybershare.utep.edu/ELSEWeb/elseweb-modelling.owl",
    "http://ontology.cybershare.utep.edu/ELSEWeb/elseweb-lifemapper-parameters.owl",
    "http://ns.inria.fr/ludo",
    "http://ns.inria.fr/ludo/v1/gamemodel#",
    "http://ns.inria.fr/ludo/v1/gamepresentation#",
    "http://ns.inria.fr/ludo/v1/virtualcontext#",
    "http://ns.inria.fr/ludo/v1/xapi",
    "http://purl.org/lobid/lv",
    "http://lexvo.org/ontology",
    "http://purl.org/linkingyou/",
    "http://purl.org/iot/vocab/m3-lite#",
    "http://w3id.org/nfdi4ing/metadata4ing#",
    "http://www.w3.org/ns/ma-ont",
    "http://www.loc.gov/mads/rdf/v1",
    "http://www.gsi.dit.upm.es/ontologies/marl/ns",
    "http://securitytoolbox.appspot.com/MASO",
    "http://def.seegrid.csiro.au/isotc211/iso19115/2003/metadata",
    "https://w3id.org/multidimensional-interface/ontology",
    "https://w3id.org/mdo/full/",
    "https://w3id.org/mdo/calculation/",
    "https://w3id.org/mdo/structure/",
    "https://w3id.org/mdo/provenance/",
    "http://semanticturkey.uniroma2.it/ns/mdr",
    "http://rdf.myexperiment.org/ontologies/base/",
    "http://purl.org/media",
    "http://w3id.org/medred/medred#",
    "http://mex.aksw.org/mex-algo",
    "http://mex.aksw.org/mex-core",
    "http://mex.aksw.org/mex-perf",
    "http://rdf.muninn-project.org/ontologies/military",
    "http://www.w3.org/ns/mls",
    "http://purl.org/ontology/mo/",
    "http://www.observedchange.com/moac/ns#",
    "http://moat-project.org/ns#",
    "http://www.isibang.ac.in/ns/mod",
    "https://w3id.org/mod",
    "https://w3id.org/skgo/modsci#",
    "http://id.loc.gov/vocabulary/relators",
    "http://iserve.kmi.open.ac.uk/ns/msm",
    "http://www.telegraphis.net/ontology/measurement/measurement#",
    "http://www.ics.forth.gr/isl/MarineTLO/v4/marinetlo.owl",
    "http://ns.inria.fr/munc/",
    "http://data.doremus.org/ontology#",
    "http://www.kanzaki.com/ns/music",
    "http://purl.org/muto/core",
    "http://schema.mobivoc.org/",
    "http://purl.oclc.org/NET/mvco.owl",
    "http://www.semanticdesktop.org/ontologies/2007/08/15/nao",
    "https://data.nasa.gov/ontologies/atmonto/NAS#",
    "http://www.semanticdesktop.org/ontologies/2007/04/02/ncal",
    "http://www.semanticdesktop.org/ontologies/2007/03/22/nco",
    "https://w3id.org/nen2660/",
    "http://modellen.geostandaarden.nl/def/nen3610",
    "http://www.semanticdesktop.org/ontologies/2007/03/22/nfo",
    "http://geovocab.org/geometry",
    "http://www.semanticdesktop.org/ontologies/2007/01/19/nie",
    "http://persistence.uni-leipzig.org/nlp2rdf/ontologies/nif-core#",
    "http://lod.nl.go.kr/ontology/",
    "https://w3id.org/nno/ontology",
    "https://w3id.org/noria/ontology/",
    "http://www.nanopub.org/nschema",
    "http://ns.nature.com/terms/",
    "http://www.semanticdesktop.org/ontologies/2007/08/15/nrl",
    "http://ns.inria.fr/nrv",
    "http://purl.org/ontology/storyline",
    "http://ns.inria.fr/nicetag/2010/09/09/voc",
    "https://w3id.org/def/nyon#",
    "http://www.w3.org/ns/oa#",
    "http://culturalis.org/oad#",
    "http://www.ics.forth.gr/isl/oae/core",
    "http://data.lirmm.fr/ontologies/oan",
    "http://purl.obolibrary.org/obo/obi.owl",
    "http://rdf.geospecies.org/methods/observationMethod.rdf",
    "http://delicias.dia.fi.upm.es/ontologies/ObjectWithStates.owl",
    "http://contextus.net/ontology/ontomedia/core/expression#",
    "http://dati.camera.it/ocd/",
    "http://purl.org/onto-ocds/ocds",
    "https://w3id.org/ontouml-models/vocabulary",
    "http://vocab.deri.ie/odapp",
    "http://semweb.mmlab.be/ns/odapps",
    "http://www.ontologydesignpatterns.org/cp/owl/participation.owl",
    "http://www.w3.org/ns/odrl/2/",
    "http://schema.theodi.org/odrs",
    "http://reference.data.gov.uk/def/organogram",
    "http://www.oegov.org/core/owl/cc",
    "http://owlrep.eu01.aws.af.cm/fridge",
    "https://w3id.org/ofo#",
    "http://purl.org/opdm/refrigerator#",
    "http://ogp.me/ns",
    "http://semweb.mmlab.be/ns/oh",
    "https://w3id.org/oseg/ont/okh",
    "https://w3id.org/vocab/olca",
    "http://purl.org/ontology/olo/core#",
    "http://def.seegrid.csiro.au/isotc211/iso19156/2011/observation",
    "https://w3id.org/omg",
    "http://def.seegrid.csiro.au/ontology/om/om-lite",
    "http://open-multinet.info/ontology/omn",
    "http://open-multinet.info/ontology/omn-federation",
    "http://open-multinet.info/ontology/omn-lifecycle",
    "http://www.ics.forth.gr/isl/oncm/core",
    "http://purl.org/net/ns/ontology-annot",
    "http://www.w3.org/ns/lemon/ontolex",
    "http://www.ontologydesignpatterns.org/ont/dul/ontopic.owl",
    "http://www.semanticweb.org/ontologies/2008/11/OntologySecurity.owl",
    "https://w3id.org/ontouml",
    "http://www.gsi.dit.upm.es/ontologies/onyx/ns",
    "http://purl.org/openorg/",
    "http://environment.data.gov.au/def/op",
    "http://ontology.eil.utoronto.ca/open311.owl",
    "https://w3id.org/opm",
    "http://openprovenance.org/model/opmo",
    "http://purl.org/net/opmv/ns#",
    "http://www.opmw.org/ontology/",
    "http://online-presence.net/opo/ns#",
    "http://lsdis.cs.uga.edu/projects/semdis/opus#",
    "http://vocab.deri.ie/orca",
    "http://www.openarchives.org/ore/terms/",
    "http://www.w3.org/ns/org#",
    "http://datos.gob.es/def/sector-publico/organizacion#",
    "http://data.ordnancesurvey.co.uk/ontology/admingeo/",
    "http://data.ordnancesurvey.co.uk/ontology/geometry/",
    "http://open-services.net/ns/core#",
    "http://purl.org/oslo/ns/localgov",
    "http://data.lirmm.fr/ontologies/osp",
    "http://contextus.net/ontology/ontomedia/core/space#",
    "http://data.ordnancesurvey.co.uk/ontology/spatialrelations/",
    "http://www.ordnancesurvey.co.uk/ontology/Topography/v0.1/Topography.owl",
    "https://w3id.org/opentrafficlights",
    "http://www.ontology-of-units-of-measure.org/resource/om-2/",
    "http://open.vocab.org/terms",
    "http://www.w3.org/2002/07/owl",
    "http://purl.org/net/p-plan#",
    "http://reference.data.gov.uk/def/parliament",
    "http://purl.org/vocab/participation/schema",
    "http://data.lirmm.fr/ontologies/passim",
    "http://purl.org/hpi/patchr#",
    "http://www.essepuntato.it/2008/12/pattern",
    "http://purl.org/pav/",
    "http://reference.data.gov.uk/def/payment#",
    "http://purl.org/ontology/pbo/core#",
    "http://purl.org/procurement/public-contracts",
    "http://vocab.deri.ie/pdo",
    "https://w3id.org/peco",
    "https://w3id.org/pep/",
    "http://www.w3.org/ns/person",
    "http://www.ontotext.com/proton/protonext",
    "http://rdf-vocabulary.ddialliance.org/phdd",
    "http://data.cochrane.org/ontologies/pico/",
    "http://www.molmod.info/semantics/pims-ii.ttl",
    "http://purl.org/ontology/places",
    "http://cedric.cnam.fr/isid/ontologies/PersonLink.owl",
    "http://purl.org/net/po#",
    "http://inference-web.org/2.0/pml-provenance.owl",
    "http://premon.fbk.eu/ontology/fn",
    "http://premon.fbk.eu/ontology/nb",
    "http://premon.fbk.eu/ontology/pb",
    "http://premon.fbk.eu/ontology/vn",
    "http://data.press.net/ontology/asset/",
    "http://data.press.net/ontology/classification/",
    "http://data.press.net/ontology/event/",
    "http://data.press.net/ontology/identifier/",
    "http://data.press.net/ontology/stuff/",
    "http://data.press.net/ontology/tag/",
    "http://purl.org/ontology/po/",
    "http://dev.poderopedia.com/vocab/schema",
    "http://purl.org/poso/",
    "http://purl.org/poso/common/",
    "http://data.ordnancesurvey.co.uk/ontology/postcode/",
    "http://data.lirmm.fr/ontologies/poste",
    "http://vocab.deri.ie/ppo",
    "http://contsem.unizar.es/def/sector-publico/pproc",
    "http://purl.org/ontology/prv/core#",
    "http://www.loc.gov/premis/rdf/v1",
    "http://ns.inria.fr/prissma/v2#",
    "http://purl.org/spar/pro",
    "http://www.w3.org/ns/dx/prof",
    "http://purl.org/prog/",
    "http://www.w3.org/ns/prov#",
    "http://ns.inria.fr/provoc",
    "http://purl.org/net/provenance/ns#",
    "http://purl.org/net/provenance/types#",
    "http://ns.inria.fr/probabilistic-shacl/",
    "http://purl.org/spar/pso",
    "http://www.ontotext.com/proton/protontop",
    "https://vocab.eccenca.com/pubsub/",
    "https://w3id.org/env/puv",
    "http://purl.org/spar/pwo",
    "http://purl.org/linked-data/cube",
    "http://purl.org/qb4olap/cubes",
    "http://purl.oclc.org/NET/ssnx/qu/qu",
    "http://qudt.org/schema/qudt",
    "https://w3id.org/arco/ontology/arco",
    "http://guava.iis.sinica.edu.tw/r4r",
    "http://www.w3.org/ns/radion#",
    "https://w3id.org/rains",
    "https://w3id.org/i40/rami/",
    "http://vocab.deri.ie/raul",
    "https://w3id.org/riverbench/schema/metadata",
    "https://w3id.org/riverbench/schema/documentation",
    "http://rdaregistry.info/Elements/a",
    "http://rdaregistry.info/Elements/c",
    "http://rdaregistry.info/Elements/e",
    "http://rdvocab.info/uri/schema/FRBRentitiesRDA",
    "http://rdvocab.info/Elements",
    "http://rdvocab.info/ElementsGr2",
    "http://rdvocab.info/ElementsGr3",
    "http://rdaregistry.info/Elements/i",
    "http://rdaregistry.info/Elements/m",
    "http://rdvocab.info/RDARelationshipsWEMI",
    "http://metadataregistry.org/uri/schema/RDARelationshipsGR2",
    "http://rdvocab.info/roles",
    "http://rdaregistry.info/Elements/u",
    "http://rdaregistry.info/Elements/w",
    "http://www.w3.org/1999/02/22-rdf-syntax-ns#",
    "http://www.w3.org/ns/rdfa#",
    "http://www.w3.org/2004/03/trix/rdfg-1/",
    "https://w3id.org/rdfp/",
    "http://www.w3.org/2000/01/rdf-schema#",
    "http://www.w3.org/ns/rdftest",
    "https://w3id.org/react",
    "http://purl.org/ontology/rec/core#",
    "http://www.w3.org/2001/02pd/rec54#",
    "http://purl.org/reco#",
    "http://reegle.info/schema",
    "http://purl.org/vocab/relationship/",
    "http://www.purl.org/net/remetca#",
    "http://purl.org/stuff/rev#",
    "https://www.ica.org/standards/RiC/ontology",
    "http://persistence.uni-leipzig.org/nlp2rdf/ontologies/rlog#",
    "http://w3id.org/rml/core",
    "http://w3id.org/rml/cc/",
    "http://w3id.org/rml/fnml/",
    "http://w3id.org/rml/io/",
    "http://w3id.org/rml/star/",
    "http://purl.org/wf4ever/ro",
    "http://w3id.org/roh",
    "http://vocab.deri.ie/rooms",
    "http://www.w3.org/ns/regorg",
    "http://www.w3.org/ns/r2rml#",
    "http://softeng.polito.it/rsctx",
    "http://purl.org/rss/1.0",
    "https://w3id.org/rail/topo#",
    "http://purl.org/imbi/ru-meta.owl",
    "http://rdfunit.aksw.org/ns/core#",
    "http://ns.inria.fr/s4ac/v2",
    "https://saref.etsi.org/saref4agri/",
    "https://saref.etsi.org/saref4bldg/",
    "https://saref.etsi.org/saref4city/",
    "https://saref.etsi.org/saref4ehaw/",
    "https://saref.etsi.org/saref4ener/",
    "https://saref.etsi.org/saref4envi/",
    "https://saref.etsi.org/saref4inma/",
    "https://saref.etsi.org/saref4syst/",
    "https://saref.etsi.org/saref4watr/",
    "https://saref.etsi.org/saref4wear/",
    "http://def.seegrid.csiro.au/isotc211/iso19156/2011/sampling",
    "http://def.seegrid.csiro.au/ontology/om/sam-lite",
    "http://dati.san.beniculturali.it/SAN/",
    "http://salt.semanticauthoring.org/ontologies/sao",
    "https://w3id.org/sao",
    "https://saref.etsi.org/core/",
    "http://purl.org/saws/ontology",
    "https://w3id.org/sbeo",
    "http://schema.org/",
    "http://lod.taxonconcept.org/ontology/sci_people.owl",
    "http://purl.org/spar/scoro/",
    "http://rdfs.org/scot/ns#",
    "http://vocab.deri.ie/scovo",
    "http://vocab.deri.ie/scsv",
    "http://www.w3.org/ns/sparql-service-description",
    "https://w3id.org/vocab/sdm",
    "http://purl.org/linked-data/sdmx",
    "http://purl.org/linked-data/sdmx/2009/code",
    "http://purl.org/linked-data/sdmx/2009/dimension",
    "http://salt.semanticauthoring.org/ontologies/sdo",
    "https://w3id.org/okn/o/sdm",
    "https://w3id.org/okn/o/sd",
    "http://www.sealitproject.eu/ontology/",
    "http://vocab.deri.ie/search",
    "https://w3id.org/seas/",
    "https://w3id.org/seas/EvaluationOntology",
    "https://w3id.org/seas/OperatingOntology",
    "https://w3id.org/seas/QUDTAlignment",
    "https://w3id.org/seas/StatisticsOntology",
    "https://w3id.org/seas/SystemOntology",
    "https://w3id.org/seas/BatteryOntology",
    "https://w3id.org/seas/BuildingOntology",
    "https://w3id.org/seas/DeviceOntology",
    "https://w3id.org/seas/ForecastingOntology",
    "https://w3id.org/seas/TimeOntology",
    "https://w3id.org/seas/TradingOntology",
    "http://securitytoolbox.appspot.com/securityMain",
    "http://semanticweb.cs.vu.nl/2009/11/sem/",
    "http://www.lingvoj.org/semio.rdf",
    "http://www.ontologydesignpatterns.org/cp/owl/semiotics.owl",
    "http://purl.org/SemSur/",
    "https://w3id.org/seo",
    "http://www.ontologydesignpatterns.org/cp/owl/sequence.owl",
    "http://purl.org/ontology/service",
    "http://www.opengis.net/ont/sf",
    "http://www.w3.org/ns/shacl#",
    "http://dati.cdec.it/lod/shoah/",
    "http://paul.staroch.name/thesis/SmartHomeWeather.owl#",
    "http://purl.org/ontology/similarity/",
    "https://www.w3id.org/simulation/ontology/",
    "http://semanticscience.org/ontology/sio.owl",
    "http://rdfs.org/sioc/ns#",
    "http://www.ontologydesignpatterns.org/cp/owl/situation.owl",
    "http://www.w3.org/2004/02/skos/core",
    "http://www.w3.org/2008/05/skos-xl",
    "http://ns.cerise-project.nl/energy/def/cim-smartgrid",
    "http://rdf.myexperiment.org/ontologies/snarm/",
    "http://www.w3.org/ns/solid/terms",
    "http://purl.org/net/soron",
    "http://www.w3.org/ns/sosa/",
    "http://qudt.org/2.1/vocab/sou",
    "http://spinrdf.org/sp",
    "http://geovocab.org/spatial",
    "http://spi-fm.uca.es/spdef/models/deployment/spcm/1.0",
    "http://kmi.open.ac.uk/projects/smartproducts/ontologies/food.owl",
    "http://spinrdf.org/spin",
    "http://www.bbc.co.uk/ontologies/sport",
    "http://spitfire-project.eu/ontology/ns",
    "https://bmake.th-brandenburg.de/spv",
    "http://ns.inria.fr/ast/sql#",
    "https://w3id.org/sri",
    "http://www.w3.org/ns/ssn/",
    "http://purl.org/ontology/ssso",
    "http://semweb.mmlab.be/ns/stoptimes#Ontology",
    "http://securitytoolbox.appspot.com/stac",
    "https://w3id.org/stax/ontology",
    "http://purl.org/net/step",
    "https://w3id.org/i40/sto#",
    "http://purl.org/ontology/stories/",
    "http://purl.org/voc/summa/",
    "https://www.w3id.org/survey-ontology",
    "https://w3id.org/squap/",
    "http://data.semanticweb.org/ns/swc/ontology",
    "https://w3id.org/semsys/ns/swemls",
    "http://www.w3.org/2004/03/trix/swp-1",
    "http://spi-fm.uca.es/spdef/models/deployment/swpm/1.0",
    "http://sw-portal.deri.org/ontologies/swportal",
    "http://swrc.ontoware.org/ontology-07",
    "http://www.w3.org/2003/11/swrl",
    "http://www.w3.org/ns/lemon/synsem",
    "http://ns.bergnet.org/tac/0.1/triple-access-control",
    "http://www.holygoat.co.uk/owl/redwood/0.1/tags/",
    "http://vocab.deri.ie/tao",
    "https://w3id.org/EUTaxO",
    "http://purl.org/biodiversity/taxon/",
    "http://taxref.mnhn.fr/lod/taxref-ld",
    "https://w3id.org/timebank",
    "https://www.w3.org/2019/wot/td",
    "https://w3id.org/todo/tododfa",
    "https://w3id.org/todo/tododial",
    "https://w3id.org/todo/tododm",
    "https://w3id.org/todo/tododom",
    "https://w3id.org/todo/tododt",
    "https://w3id.org/todo/tododw",
    "http://www.w3.org/2006/time-entry",
    "http://linkedscience.org/teach/ns#",
    "http://purl.org/tempo",
    "http://www.w3.org/2006/03/test-description",
    "https://privatealpha.com/ontology/transformation/1#",
    "http://purl.org/theatre#",
    "http://resource.geosciml.org/ontology/timescale/thors",
    "http://www.ontologydesignpatterns.org/cp/owl/timeinterval.owl",
    "http://www.w3.org/2006/time",
    "http://purl.org/tio/ns#",
    "http://www.ontologydesignpatterns.org/cp/owl/timeindexedsituation.owl",
    "http://www.observedchange.com/tisc/ns#",
    "http://purl.org/NET/c4dm/timeline.owl",
    "http://def.seegrid.csiro.au/isotc211/iso19108/2002/temporal",
    "http://www.w3.org/2001/sw/hcls/ns/transmed/",
    "http://purl.org/toco/",
    "https://w3id.org/todo",
    "http://data.ign.fr/def/topo",
    "http://tour-pedia.org/download/tp.owl",
    "http://www.sensormeasurement.appspot.com/ont/transport/traffic",
    "http://contextus.net/ontology/ontomedia/ext/common/trait#",
    "http://vocab.org/transit/terms/",
    "http://linkeddata.finki.ukim.mk/lod/ontology/tao#",
    "https://w3id.org/tree",
    "https://liidr.org/trust-recommendation-in-social-internet-of-things/",
    "https://w3id.org/tribont",
    "https://w3id.org/tribont/core",
    "https://w3id.org/tribont/equipment",
    "https://w3id.org/tribont/material",
    "https://w3id.org/tribont/sample",
    "https://w3id.org/TRO",
    "http://rdfs.org/sioc/types#",
    "http://purl.org/net/tsn#",
    "http://purl.org/net/tsnchange#",
    "http://idi.fundacionctic.org/cruzar/turismo",
    "http://www.essepuntato.it/2012/04/tvc",
    "http://lod.taxonconcept.org/ontology/txn.owl",
    "http://www.w3.org/2006/timezone",
    "http://purl.org/olia/ubyCat.owl",
    "http://purl.org/uco/ns#",
    "http://purl.oclc.org/NET/muo/ucum/",
    "http://www.w3.org/ns/ui",
    "http://www.w3id.org/urban-iot/core",
    "http://www.w3id.org/urban-iot/electric",
    "http://www.w3id.org/urban-iot/sharing",
    "http://umbel.org/umbel",
    "http://purl.org/umu/uneskos",
    "http://purl.uniprot.org/core/",
    "http://uri4uri.net/vocab",
    "https://w3id.org/usability",
    "http://code-research.eu/ontology/visual-analytics",
    "http://www.linkedmodel.org/schema/vaem",
    "http://www.essepuntato.it/2013/10/vagueness",
    "http://purl.org/vocab/vann/",
    "http://www.w3.org/ns/lemon/vartrans",
    "http://www.w3.org/2006/vcard/ns",
    "http://data.lirmm.fr/ontologies/vdpp",
    "http://linkeddata.finki.ukim.mk/lod/ontology/veo#",
    "http://purl.org/net/VideoGameOntology",
    "http://www.w3.org/TR/2003/PR-owl-guide-20031209/wine",
    "http://w3id.org/vir#",
    "http://vivoweb.org/ontology/core",
    "http://spi-fm.uca.es/spdef/models/genericTools/vmm/1.0",
    "http://purl.org/vocommons/voaf",
    "http://voag.linkedmodel.org/schema/voag",
    "http://w3id.org/rsp/vocals#",
    "http://vocab.deri.ie/void",
    "http://purl.org/query/voidext",
    "http://www.ics.forth.gr/isl/VoIDWarehouse/VoID_Extension_Schema.owl",
    "http://simile.mit.edu/2003/10/ontologies/vraCore3#",
    "http://vocab.sti2.at/vrank",
    "http://www.w3.org/2003/06/sw-vocab-status/ns",
    "http://purl.org/vsearch/",
    "http://purl.org/vso/ns",
    "http://purl.org/vvo/ns#",
    "https://www.w3.org/ns/ssn",
    "http://purl.org/wai#",
    "http://www.w3.org/2007/05/powder-s",
    "http://purl.org/net/wf-invocation",
    "http://purl.org/wf4ever/wfdesc",
    "http://purl.org/net/wf-motifs",
    "https://w3id.org/wfont",
    "http://purl.org/wf4ever/wfprov",
    "http://vocab.org/whisky/terms",
    "http://www.kanzaki.com/ns/whois",
    "http://purl.org/ontology/wi/core#",
    "http://wikiba.se/ontology",
    "http://spi-fm.uca.es/spdef/models/genericTools/wikim/1.0",
    "http://www.wsmo.org/ns/wsmo-lite#",
    "http://purl.org/ontology/wo/",
    "http://purl.org/ontology/wo/core#",
    "http://xmlns.com/wot/0.1/",
    "https://www.w3.org/2019/wot/security#",
    "https://www.w3.org/ns/pim/space",
    "http://purl.org/xapi/ontology#",
    "https://w3id.org/vocab/xbrll",
    "http://www.w3.org/1999/xhtml/vocab",
    "http://rdf-vocabulary.ddialliance.org/xkos",
    "http://www.w3.org/2001/XMLSchema",
    "https://yogaontology.org/ontology/",
    "http://zbw.eu/namespaces/zbw-extensions",
    "http://www.loc.gov/mads/rdf/v1#",
    "http://id.loc.gov/ontologies/bflc/",
    "http://yago-knowledge.org/resource/",
    "http://dbpedia.org/property/",
    "http://www.w3.org/2002/07/owl#",
    "http://example.org/",
    "http://purl.org/goodrelations/v1#",
    "http://www.w3.org/2004/02/skos/core#",
    "http://www.opengis.net/ont/geosparql#",
    "http://www.w3.org/2001/XMLSchema#",
    "http://www.w3.org/ns/dcat#",
    "http://purl.org/linked-data/cube#",
    "http://purl.org/xtypes/",
    "http://dbpedia.org/resource/",
    "http://purl.org/net/ns/ontology-annot#",
    "http://rdfs.org/ns/void#",
    "http://www.ontotext.com/",
    "http://semanticscience.org/resource/",
    "http://id.loc.gov/ontologies/bibframe/",
    "http://sindice.com/vocab/search#",
    "http://purl.obolibrary.org/obo/",
    "http://www.w3.org/ns/sparql-service-description#",
    "http://purl.org/vocab/frbr/core#",
    "http://www.w3.org/ns/posix/stat#",
    "http://www.w3.org/2006/vcard/ns#",
    "http://search.yahoo.com/searchmonkey/commerce/",
    "http://purl.org/rss/1.0/",
    "http://www.w3.org/ns/people#",
    "http://www.productontology.org/id/",
    "http://www.geonames.org/ontology#",
    "http://rdf.freebase.com/ns/",
    "http://purl.org/NET/c4dm/event.owl#",
    "http://www.wikidata.org/entity/",
    "http://purl.org/rss/1.0/modules/content/",
    "http://creativecommons.org/ns#",
    "http://www.w3.org/2011/http#",
    "http://swrc.ontoware.org/ontology#",
    "http://www4.wiwiss.fu-berlin.de/drugbank/resource/drugbank/",
    "http://www.w3.org/ns/md#",
    "http://purl.org/science/owl/sciencecommons/",
    "http://www.semanticdesktop.org/ontologies/2007/01/19/nie#",
    "http://www.w3.org/ns/ma-ont#",
    "http://www.aktors.org/ontology/portal#",
    "http://www.w3.org/2005/xpath-functions#",
    "http://rdfs.org/resume-rdf/",
    "http://purl.org/vocab/aiiso/schema#",
    "http://purl.org/NET/c4dm/timeline.owl#",
    "http://data.semanticweb.org/ns/swc/ontology#",
    "http://open.vocab.org/terms/",
    "https://www.w3.org/ns/activitystreams#",
    "http://www.w3.org/2002/12/cal/ical#",
    "http://purl.org/ontology/daia/",
    "http://www.w3.org/2003/06/sw-vocab-status/ns#",
    "http://www.w3.org/1999/xhtml#",
    "http://www.w3.org/ns/earl#",
    "http://id.loc.gov/vocabulary/relators/",
    "https://cuzin.com/",
    "http://rdf.data-vocabulary.org/#",
    "http://purl.org/vocab/changeset/schema#",
    "http://schemas.talis.com/2005/address/schema#",
    "http://www.w3.org/1999/xhtml/vocab#",
    "http://www.rdfabout.com/rdf/schema/usbill/",
    "http://opengraphprotocol.org/schema/",
    "http://jena.apache.org/ARQ/function#",
    "http://wifo5-04.informatik.uni-mannheim.de/factbook/ns#",
    "http://ontology.cybershare.utep.edu/dbowl/relational-to-ontology-mapping-primitive.owl#",
    "http://dig.csail.mit.edu/TAMI/2007/amord/air#",
    "http://this.invalid/test2#",
    "http://qudt.org/vocab/unit/",
    "http://www.w3.org/2000/10/swap/log#",
    "http://purl.org/NET/book/vocab#",
    "http://mu.semte.ch/vocabularies/core/",
    "http://www.ontologydesignpatterns.org/cp/owl/informationrealization.owl#",
    "http://search.yahoo.com/searchmonkey/media/",
    "http://www.wiwiss.fu-berlin.de/suhl/bizer/D2RQ/0.1#",
    "http://purl.org/dc/qualifiers/1.0/",
    "http://gmpg.org/xfn/11#",
    "http://purl.org/net/biblio#",
    "http://www.w3.org/2002/xforms/",
    "http://purl.org/ontomedia/core/expression#",
    "http://schemas.talis.com/2005/dir/schema#",
    "http://purl.oclc.org/NET/sism/0.1/",
    "http://webns.net/mvcb/",
    "http://ontologi.es/days#",
    "http://ns.adobe.com/xap/1.0/",
    "http://www.w3.org/2007/rif#",
    "http://www.w3.org/2006/timezone#",
    "http://www.ordnancesurvey.co.uk/ontology/AdministrativeGeography/v2.0/AdministrativeGeography.rdf#",
    "http://qudt.org/schema/qudt/",
    "http://www.openrdf.org/config/repository/sail#",
    "http://www.w3.org/2006/time#",
    "http://purl.org/procurement/public-contracts#",
    "http://purl.org/ontology/myspace#",
    "http://www.w3.org/2000/10/swap/math#",
    "http://www.ontologydesignpatterns.org/cp/owl/componency.owl#",
    "http://ontologies.smile.deri.ie/2009/02/27/memo#",
    "http://okkam.org/terms#",
    "http://ltsc.ieee.org/rdf/lomv1p0/vocabulary#",
    "http://ontologi.es/giving#",
    "http://d2rq.org/terms/jdbc/",
    "http://purl.org/swan/1.2/qualifiers/",
    "http://www.w3.org/2007/uwa/context/deliverycontext.owl#",
    "http://purl.org/linked-data/sdmx#",
    "http://sw.deri.org/2005/08/conf/cfp.owl#",
    "http://purl.org/swan/1.2/discourse-elements/",
    "http://open-multinet.info/ontology/omn#",
    "http://www.ontotext.com/trree/owlim#",
    "http://sw.opencyc.org/concept/",
    "http://www.w3.org/2000/10/swap/pim/contact#",
    "http://www.w3.org/2008/05/skos-xl#",
    "http://www.openlinksw.com/schemas/virtrdf#",
    "http://publications.europa.eu/ontology/cdm#",
    "http://purl.org/linked-data/sdmx/2009/dimension#",
    "http://www.w3.org/ns/adms#",
    "https://webiomed.ai/blog/obzor-rossiiskikh-sistem-podderzhki-priniatiia-vrachebnykh-reshenii/",
    "http://opendata.caceres.es/def/ontomunicipio#",
    "http://dbpedia.org/",
    "http://ns.adobe.com/photoshop/1.0/",
    "http://schemas.opengis.net/wfs/",
    "http://lemon-model.net/lemon#",
    "http://www.w3.org/2003/12/exif/ns#",
    "http://vocab.getty.edu/ontology#",
    "http://umbel.org/umbel/ac/",
    "http://purl.org/linked-data/sdmx/2009/attribute#",
    "http://www.w3.org/2001/XMLSchema-instance#",
    "http://vocab.getty.edu/aat/",
    "http://purl.org/spar/fabio/",
    "http://www.wikidata.org/prop/direct/",
    "http://www.ontologydesignpatterns.org/ont/dul/DUL.owl#",
    "http://prismstandard.org/namespaces/basic/2.0/",
    "http://www.w3.org/2003/11/swrl#",
    "https://test4.example.com/",
    "http://www.eat.rl.ac.uk/#",
    "http://www.w3.org/2011/content#",
    "http://vocab.getty.edu/tgn/",
    "http://vocab.getty.edu/ulan/",
    "http://www.opengis.net/ont/sf#",
    "http://www.morelab.deusto.es/ontologies/swrcfe#",
    "http://purl.org/vocommons/voaf#",
    "http://purl.uniprot.org/uniprot/",
    "http://vivoweb.org/ontology/core#",
    "http://www.w3.org/2003/11/swrlb#",
    "http://www.example.org/",
    "http://www.semanticdesktop.org/ontologies/2007/03/22/nfo#",
    "http://vocab.deri.ie/rooms#",
    "http://dbpedia.org/resource/Category:",
    "http://purl.obolibrary.org/obo/GO_",
    "http://purl.org/NET/scovo#",
    "http://purl.org/lobid/lv#",
    "https://linkeddata.cultureelerfgoed.nl/def/ceo#",
    "http://musicontology.com/",
    "http://www.w3.org/XML/1998/namespace/",
    "http://data.linkedmdb.org/resource/movie/",
    "http://fise.iks-project.eu/ontology/",
    "http://www.openlinksw.com/schemas/bif#",
    "http://www.w3.org/2005/11/its/rdf#",
    "http://rdfs.org/sioc/services#",
    "http://www.lexinfo.net/ontology/3.0/lexinfo#",
    "http://purl.org/wf4ever/ro#",
    "http://geo.linkeddata.es/ontology/",
    "https://namso-gen.com/",
    "http://vocab.deri.ie/am#",
    "http://www.rkbexplorer.com/ontologies/coref#",
    "http://www.w3.org/2009/pointers#",
    "http://www.ontologyrepository.com/CommonCoreOntologies/",
    "http://www.semanticdesktop.org/ontologies/2007/03/22/nmo#",
    "http://www.loc.gov/mods/v3#",
    "http://purl.org/ontomedia/core/space#",
    "http://dblp.uni-trier.de/rdf/schema-2015-01-26#",
    "http://www.semanticdesktop.org/ontologies/2007/08/15/nao#",
    "http://purl.org/NET/acc#",
    "http://prefix.cc/nsogi:",
    "http://d-nb.info/gnd/",
    "http://inference-web.org/2.0/pml-justification.owl#",
    "http://purl.obolibrary.org/obo/CHEBI_",
    "http://vocabularies.wikipathways.org/",
    "http://purl.org/commerce/product#",
    "http://www.kanzaki.com/ns/whois#",
    "http://www.bigdata.com/rdf#",
    "http://schemas.microsoft.com/imm/",
    "http://www.w3.org/ns/sparql#",
    "http://purl.org/linguistics/gold/",
    "http://maco.com/",
    "http://www.w3.org/2000/10/swap/pim/doc#",
    "http://spi-fm.uca.es/neologism/cerif#",
    "https://schema.org/",
    "http://www.w3.org/2000/10/swap/list#",
    "http://www.georss.org/georss/",
    "https://w3id.org/security#",
    "http://www.w3.org/2007/uwa/context/java.owl#",
    "https://krr.triply.cc/krr/sameas-meta/def/",
    "http://www.w3.org/ns/auth/rsa#",
    "http://purl.org/net/schemas/space/",
    "http://www.ontologydesignpatterns.org/cp/owl/timeinterval.owl#",
    "http://www.example.org/rdf#",
    "https://w3id.org/opm#",
    "https://es.scribd.com/doc/79794476/05-Ejercicios-Resueltos-Caja-Negra-y-Recapitulacion/",
    "http://linkedgeodata.org/triplify/",
    "https://cube.link/",
    "http://www.aktors.org/ontology/support#",
    "http://purl.org/obo/owl/MS#",
    "http://en.wikipedia.org/wiki/",
    "http://purl.org/olia/penn.owl#",
    "http://iotschema.org/",
    "http://www.biopax.org/release/biopax-level3.owl#",
    "http://www.w3.org/2001/sw/DataAccess/tests/test-manifest#",
    "http://www.w3.org/ns/auth/acl#",
    "http://www.opengis.net/def/function/geosparql/",
    "http://rdf.histograph.io/",
    "http://www.ontotext.com/proton/protonext#",
    "http://purl.org/ontology/video#",
    "https://rdfsharp.codeplex.com/",
    "http://rhizomik.net/ontologies/copyrightonto.owl#",
    "http://purl.org/spar/cito/",
    "http://www.w3id.org/simulation/ontology/",
    "http://ns.inria.fr/sparql-template/",
    "http://www.w3.org/2007/ont/httph#",
    "http://deductions.sf.net/ontology/knowledge_base.owl#",
    "http://dbpedia.org/owl/",
    "http://spinrdf.org/sp#",
    "http://ns.inria.fr/nicetag/2010/09/09/voc#",
    "http://www.semanticdesktop.org/ontologies/2007/03/22/nco#",
    "http://xmlns.com/wordnet/1.6/",
    "http://www.rkbexplorer.com/ontologies/acm#",
    "http://langegger.at/xlwrap/vocab#",
    "http://www.w3.org/ns/pim/space#",
    "http://www.example.org/terms/",
    "http://www.w3.org/2007/uwa/context/web.owl#",
    "http://www.w3.org/2003/01/geo/wgs84_pos#",
    "http://dati.gov.it/onto/dcatapit#",
    "http://www.w3.org/2005/Atom/",
    "http://purl.org/olia/olia.owl#",
    "https://bag2.basisregistraties.overheid.nl/bag/def/",
    "http://reference.data.gov.uk/def/central-government/",
    "http://standaarden.overheid.nl/owms/",
    "http://www4.wiwiss.fu-berlin.de/sider/resource/sider/",
    "http://data.ordnancesurvey.co.uk/id/postcodeunit/",
    "http://t.me/sirextt/247:",
    "http://dbkwik.webdatacommons.org/",
    "http://www.gutenberg.org/2009/pgterms/",
    "http://kaiko.getalp.org/dbnary#",
    "http://www.metadata.net/harmony/ABCSchemaV5Commented.rdf#",
    "http://fliqz.com/",
    "http://info.deepcarbon.net/schema#",
    "http://www.w3.org/2007/05/powder-s#",
    "http://www.w3.org/ns/formats/",
    "http://purl.org/ontology/service#",
    "http://eulersharp.sourceforge.net/2003/03swap/log-rules#",
    "http://openean.kaufkauf.net/id/",
    "http://purl.org/NET/biol/zoology#",
    "http://www.ontologydesignpatterns.org/schemas/cpannotationschema.owl#",
    "http://uptheasset.org/ontology#",
    "http://www.purl.org/",
    "http://www.w3.org/ns/lemon/lime#",
    "http://www.w3.org/2006/03/wn/wn20/schema/",
    "http://topbraid.org/sparqlmotionfunctions#",
    "http://rdf.ecs.soton.ac.uk/ontology/ecs#",
    "http://www.daml.org/2001/03/daml+oil#",
    "http://www.openlinksw.com/virtrdf-data-formats#",
    "http://www.w3.org/ns/lemon/ontolex#",
    "https://w3id.org/role/",
    "http://semanticweb.org/id/",
    "http://edamontology.org/",
    "http://blogs.yandex.ru/schema/foaf/",
    "http://www.ontologydesignpatterns.org/ont/web/irw.owl#",
    "http://kasei.us/about/foaf.xrdf#",
    "http://example.org/name#",
    "http://www.w3.org/ns/hydra/core#",
    "http://spinrdf.org/spin#",
    "http://data.ign.fr/def/ignf#",
    "http://rdf-vocabulary.ddialliance.org/xkos#",
    "http://schemas.ogf.org/nml/2013/05/base#",
    "http://purl.org/ontomedia/ext/common/trait#",
    "http://tipsy.googlecode.com/svn/trunk/vocab/pmt#",
    "http://schemas.talis.com/2005/user/schema#",
    "http://umbel.org/umbel/rc/",
    "https://en.wikipedia.org/wiki/",
    "http://purl.org/twc/health/vocab/aggregate/",
    "http://eulersharp.sourceforge.net/2003/03swap/organism#",
    "http://ns.ontowiki.net/SysOnt/Site/",
    "http://purl.org/vocab/riro/sdl#",
    "http://publications.europa.eu/ontology/euvoc#",
    "http://collection.britishmuseum.org/id/ontology/",
    "http://biohackathon.org/resource/faldo#",
    "http://www.bl.uk/schemas/bibliographic/blterms#",
    "http://www.openrdf.org/schema/sesame#",
    "http://www.rkbexplorer.com/ontologies/resist#",
    "http://purl.obolibrary.org/obo/IAO_",
    "http://purl.org/innovation/ns#",
    "http://bing.com/schema/media/",
